In [4]:
import pandas as pd

pizza = {
'Nama': ['Sugeng', 'Bima', 'Agung', 'Wahyu', 'Yuga'],
'Tinggi Badan': [173, 175, 170, 173, 173],
'Berat Badan' : [71, 60, 55, 60, 60],
}

pizza_df = pd.DataFrame(pizza)
pizza_df

     Nama  Tinggi Badan  Berat Badan
0  Sugeng           173           71
1    Bima           175           60
2   Agung           170           55
3   Wahyu           173           60
4    Yuga           173           60